{
    "details": [{
            "id": 1,
            "title": " Huế",
            "content": "Thành phố có bề dày lịch sử lâu đời nền văn hóa cổ xưa nhất ở nước ta, Huế đã lôi cuốn không ít khách du lịch đến với mình, không chỉ dừng lại ở đó Huế còn quyến rũ du khách bởi những bức tranh thiên nhiên hữu tình thi vị và con người địa phương chân chất hiền hoà ở nơi đây. <br> Đã từ lâu du lịch Huế đã được biết đến như một địa điểm du lịch hấp dẫn đối với du khách trong và ngoài nước. Ngày nay Huế được biết đến là một thành phố Festival của Việt Nam. Nơi đây ngoài nổi tiếng với núi Ngự hùng vĩ soi bóng bên dòng sông Hương thơ mộng nên thơ và các di tích cổ xưa của các triều đại vua chúa thì Huế còn được biết đến với những bãi biển đẹp cho những ai thích du lịch. Đây còn là địa điểm du lịch lý tưởng không thể bỏ qua đối với những ai yêu thích tìm hiểu, khám phá những di tích lịch sử, văn hoá của Việt Nam. Đặt chân đến đây ta như chững lại trước sự yên bình lặng lẽ nên thơ cực ấn tượng với sức hút của thành phố Sông Hương, không nằm ở sự độc đáo sôi động náo nhiệt mà còn gây thiện cảm bởi vẻ đẹp thanh bình yên ả không ồn ào mà sâu lắng đi vào lòng người. <br> Nhắc đến xứ Huế là ta lại liên tưởng đến nhiều công trình kiến trúc cổ cùng những cảnh sắc thiên nhiên mang nét thơ mộng, hữu tình trong không gian thư thái, tĩnh lặng của vùng đất cố đô cũ. Còn chờ đợi gì mà không dùng thời gian nghỉ dưỡng cùng chúng tôi đi đến những địa điểm du lịch hấp dẫn ở Huế.",
            "timeOfTour": "Thời gian tour: 7h ngày thứ 1 đến 17h ngày thứ 5.",
            "transportation": "Phương tiện di chuyển: xe vận chuyển với hướng dẫn viên thông thạo 2 ngoại ngữ Anh / Việt.",
            "timeline": "Ngày 1: Đại Nội Huế và Chùa Thiên Mụ. <br> Ngày 2: Lăng Tự Đức và Lăng Minh Mạng.<br> Ngày 3: Núi Ngự Bình và sông Hương. <br> Ngày 4: Biển Lăng Cô. <br>Ngày 5: Thiền Viện Trúc Lâm Bạch Mã bên lòng Hồ Truồi."
        },
        {
            "id": 2,
            "title": " Hà Nội",
            "content": "Khi nhắc đến những địa điểm du lịch nổi tiếng nhất Việt Nam thì không thể không kể đến Hà Nội - thành phố cổ nghìn năm văn hiến. Thành phố là sự kết hợp giữa kiến trúc cổ xưa và hiện đại tạo nên một nét đẹp riêng biệt cho nơi đây. Lang thang khắp phố phường Hà Nội, qua những con đường với hàng cây xanh mướt, hoa nở rợp trời hay tòa nhà rêu phong cổ kính sẽ đem lại một cảm giác ấn tượng khó quên, hằn sâu trong trái tim mỗi người. <br> Vẻ đẹp Hà Nội rất đa dạng, mỗi mùa, mỗi thời điểm đều mang những nét đẹp riêng, nhưng dù thế nào cũng khiến người thưởng thức cảm thấy xao xuyến say đắm. Tất cả đã lại cho những ai đã từng một lần ghé thăm Hà Nội một ấn tượng khó quên. Bạn đã bao giờ tự mình một lần tận hưởng những gì rất riêng của Hà Nội hay chưa? Nếu bạn thuộc tuýp người thích du lịch, nhưng chưa có cơ hội một lần nào được tham quan nơi phồn thịnh này  thì còn ngại gì nữa mà không cùng chúng tôi khám phá hết tất cả những điều bí ẩn được giấu bên trong Hà Nội. Hà Nội cũng là mảnh đất anh dũng, hào hùng đã trải qua hai cuộc kháng chiến trường kỳ, gian khổ chống Pháp và chống Mỹ. Chính vì thế mà Hà Nội cũng là một thành phố có vẻ đẹp kiến trúc cổ điển kiểu Pháp, hiện đại kiểu Mỹ. Hãy lắng nghe và ngắm nhìn Hà Nội trong chương trình thăm quan vòng quanh Hà Nội với những địa điểm nổi tiếng như Đền Ngọc Sơn, phố cổ Hà Nội, Lăng Bác Hồ, Nhà sàn Chủ Tịch Hồ Chí Minh,...",
            "timeOfTour": "Thời gian tour: 7h ngày thứ 1 đến 17h ngày thứ 5.",
            "transportation": "Phương tiện di chuyển: xe vận chuyển với hướng dẫn viên thông thạo 2 ngoại ngữ Anh / Việt.",
            "timeline": "Ngày 1: Lăng Bác Hồ và Nhà Sàn Chủ Tịch Hồ Chí Minh. <br> Ngày 2: Phố Cổ Hà Nội và chợ Đồng Xuân. <br> Ngày 3: Hoàng Thành Thăng Long <br> Ngày 4: Chùa Một Cột và Chùa Trấn Quốc. <br> Ngày 5: Làng gốm Bát Tràng và Văn miếu Quốc Tử Giám."
        },
        {
            "id": 3,
            "title": " Bình Định",
            "content": "Bình Định là một tỉnh thuộc vùng duyên hải Nam Trung Bộ. Nơi đây tuy luôn hứng chịu bởi những ảnh hưởng xấu của thời tiết, nhưng lại không thể nào dấu đi được những nét đẹp tiềm ẩn bên trong nội tại của nó. Bình Định có một địa hình đa dạng với bờ biển dài, nhiều vũng vịnh, những bãi tắm đẹp và danh lam thắng cảnh gồm có núi, sông, hồ và gần 150.000 ha rừng tự nhiên tạo nên một bức tranh thiên nhiên đa sắc màu với nhiều cảnh quan thiên nhiên kỳ.<br> Đến với “xứ Nẫu” ta luôn được chiêm ngưỡng bởi những nét đẹp nổi tiếng như: Ghềnh ráng, Chùa Ông Núi, tháp đôi, đèo cù mông, núi Bà… Tượng Phật Chùa Ông Núi huyện Phù Cát, tỉnh Bình Định ngự trên tòa sen, ở lưng chừng núi, trên độ cao 129 m so với mặt nước biển, nhìn ra biển Đông, lưng tựa vào ngọn núi cao nhất trong quần thể khu di tích Núi Bà. Ngoài ra, đây còn là quê hương của các loại hình nghệ thuật đa dạng như tuồng, bài chòi… hấp dẫn khách du lịch. <br> Du lịch Bình Định từ lâu đã luôn nổi tiếng với những địa điểm đẹp và nổi tiếng, không chỉ nổi tiếng với Ghềnh Đá Đĩa, Đầm Ô Loan… mà vùng đất này còn rất nhiều các danh lam thắng cảnh đẹp khác. Còn chần chờ gì nữa mà không cùng chúng tôi tận hưởng 5 ngày sống hết mình với đất võ Bình Định.",
            "timeOfTour": "Thời gian tour: 7h ngày thứ 1 đến 17h ngày thứ 5.",
            "transportation": "Phương tiện di chuyển: xe vận chuyển với hướng dẫn viên thông thạo 2 ngoại ngữ Anh / Việt.",
            "timeline": "Ngày 1: Bảo Tàng Quang Trung và Đàn Tế Trời Tây Sơn. <br> Ngày 2: Thắng cảnh Hầm Hô. <br> Ngày 3: Tour du lịch các ngôi chùa cổ Linh Phong Thiền Tự (chùa Ông Núi), Chùa Thiên Hưng và chùa Long Khánh. <br> Ngày 4: Tháp Đôi và Ghềnh Ráng Tiên Sa (mộ Hàn Tử). <br> Ngày 5: Eo gió."
        },
        {
            "id": 4,
            "title": " Sa Pa",
            "content": "Khu du lịch Sapa là địa điểm du lịch nổi tiếng thuộc tỉnh Lào Cai có độ cao trung bình 1.500m - 1.800m. Với địa hình đa dạng, phong cảnh thiên nhiên kỳ ảo, cùng khí hậu mát mẻ quanh năm, nơi đây trở thành địa điểm check - in “cực chất” thu hút du khách. Dưới đây là những địa điểm view đẹp nhất định bạn phải ghé thăm. Tại sao nhiều người lại thích đi du lịch Sapa? Có thể nói là do nơi đây còn lưu giữ được những nét hoang sơ và xa lạ của miền núi rừng Tây Bắc. Khí hậu quanh năm mát mẻ. Cảnh đẹp, yên bình. Mùa Đông còn có tuyết rơi rất đẹp và hiếm gặp. Ruộng bậc thang ở Sapa tạo nên bức tranh thơ cho Sapa vào mùa lúa chín. Nơi đây khoác lên mình khung cảnh tráng lệ của thiên nhiên, sự bình yên cùng cảnh miền núi rừng hùng vĩ. Đến thăm Sapa bạn sẽ được ngắm núi rừng và hiểu hơn về cuộc sống của người dân tộc thiểu số nước ta. Đến Sapa mọi người có thể cảm nhận thời tiết trong một ngày. Sáng sớm sương mù bao phủ mát dịu của khí hậu mùa xuân, giữa trưa nắng nhạt như mùa hè, chiều đến gió hiu hiu thổi báo hiệu thu về. Ban đêm lạnh tê tái bởi khí hậu mùa đông. <br> Sapa là điểm du lịch nổi tiếng từ đầu thế kỉ 20 cho đến nay. Được tạo hóa thiên nhiên ưu ái ban tặng phong cảnh vừa hùng vĩ, bao la vừa lãng mạn với những rặng núi trùng điệp, những thửa ruộng bậc thang ngút tầm mắt,… tất cả vẽ nên một bức tranh Sapa “nơi giao thoa của đất trời”, phải lòng khiến bao người mê say và lưu luyến.",
            "timeOfTour": "Thời gian tour: 7h ngày thứ 1 đến 17h ngày thứ 5.",
            "transportation": "Phương tiện di chuyển: Xe ô tô 16 chỗ, các loại xe chuyên dụng để đi đường núi.",
            "timeline": "Ngày 1: Nhà Thờ Đá - Phố Hàm Rồng, trung tâm thị trấn Sapa. <br> Ngày 2: Tham quan Sun Plaza Sapa. <br> Ngày 3: Ga tàu hỏa leo núi Mường Hoa, Swing Sapa, Bản Tả Phìn. <br> Ngày 4: Chinh phục đỉnh núi Fansipan - nóc nhà Đông Dương. <br>Ngày 5: Đèo Ô Quy Hồ - Đường lên cổng trời."
        },
        {
            "id": 5,
            "title": " Nha Trang",
            "content": "Nha trang hiện nay là điểm đến yêu thích của khách du lịch trong và ngoài nước.khí hậu Nha Trang tương đối ôn hòa, không quá khắc nghiệt như ở miền Bắc và cũng không quá thất thường như trong miền Nam. Mùa đông ở Nha Trang ít lạnh, mùa hè thường kéo dài nhưng nắng nóng không quá gay gắt. Thời tiết Nha Trang cũng có hai mùa mưa nắng rõ rệt. Thêm vào đó, thành phố biển Nha Trang lại nằm trong vùng ít chịu ảnh hưởng của gió bão. Chính vì thế mà du lịch Nha Trang quanh năm luôn sẵn sàng chào đón du khách ghé thăm. <br> Ở Nha Trang, chính xác là tỉnh Khánh Hòa, có 4 vịnh lớn trải dài từ Nam ra Bắc, gồm: vịnh Cam Ranh, vịnh Nha Trang, vịnh Nha Phu và vịnh Vân Phong. Biển ở đây luôn êm dịu cũng nhờ được bao bọc bởi những hòn đảo quanh cách vịnh mình vừa kể trên. Và du lịch biển ở Nha Trang cũng xoay quanh các vịnh này với một số địa điểm du lịch nổi tiếng. Thật sự, nói đến du lịch biển là phải nhắc tới Nha Trang, quá nhiều bãi biển, hòn đảo đẹp!!! <br> Ngoài những địa điểm du lịch biển thì Nha Trang cũng cực kì nổi tiếng với các địa điểm mang tính lịch sử văn hóa như quần thể kiến trúc văn hóa Chăm Pa tháp Bà Ponagar, nhà thờ đá, chùa Long Sơn… Nổi tiếng bởi du lịch biển nên các món ăn ngon, đặc sản ở Nha Trang cũng đa phần là “mang hương vị biển” như bún sứa, bánh xèo mực, bánh canh chả cá, cá nướng, tôm hoàng đế… Ngoài ra các món ăn như nem nướng, bánh căn, yến sào, bánh tráng xoài… đều cực kì đáng thưởng thức. <br> Bạn có thể đi du lịch Nha Trang vào bất kỳ thời điểm nào trong năm nhưng thời điểm thích hợp nhất để đi Nha Trang là từ tháng 1 đến tháng 8, trong đó thời gian “đẹp nhất” là từ tháng 4 đến tháng 6. Và từ tháng 4 đến tháng 8 cũng là thời điểm lượng khách du lịch Việt Nam đến với Nha Trang rất đông, bạn sẽ không còn bị lạc lõng giữa một rừng khách du lịch nước ngoài.",
            "timeOfTour": "Thời gian tour: 9h ngày thứ 1 đến 20h ngày thứ 5.",
            "transportation": "Phương tiên di chuyển: Xe ô tô du lịch, máy bay, du thuyền",
            "timeline": "Ngày 1: Vui chơi tại VinWonders Nha Trang. <br> Ngày 2: Tham quan viện Hải dương học, Nhà thờ Đá Nha Trang, Chùa Long Sơn. <br> Ngày 3: Du lịch tai Đảo Hòn Mun, Đảo Hòn Tằm, <br> Ngày 4: Du lịch tại Đảo Điệp Sơn, Đảo Khỉ Nha Trang, Cáp treo vượt biển Nha Trang dài 3320m. <br> Ngày 5: Bãi Dài Nha Trang, Đón bình minh buổi sớm ảo diệu trên biển Nha Trang."
        },
        {
            "id": 6,
            "title": " Vũng tàu",
            "content": "Cách trung tâm thành phố Hồ Chí Minh chỉ khoảng 3 tiếng lái xe, với đường bờ biển trải dài 20km, Vũng Tàu là một trong những điểm đến yêu thích của du khách phía Nam. Nằm nhô hẳn ra khỏi đất liền như một dải đất, từ nơi đây, người ta có thể nhìn biển Đông cả khi trời mọc lẫn lúc hoàng hôn. Bên cạnh những giá trị cảnh quan thiên nhiên, Vũng Tàu còn là miền đất có truyền thống văn hóa lịch sử lâu đời. Đến với Vũng Tàu bạn sẽ có cảm giác bình yên, dễ chịu với những con đường rộng rãi, thoáng đãng. Dưới là biển xanh, trên là những ngọn núi to, núi nhỏ, cùng những ngôi chùa thanh tịnh… Tất cả tạo nên một Vũng Tàu đầy ma lực, một thành phố Vũng Tàu không chỉ hiền hòa bình dị mà còn vô vàn những danh lam thắng cảnh nổi tiếng.",
            "timeOfTour": "Thời gian tour: 9h ngày thứ 1 đến 20h ngày thứ 5.",
            "transportation": "Phương tiên di chuyển: Xe ô tô 16 chỗ, xe máyn",
            "timeline": "Ngày 1: Tham quan Bãi Trước, Bãi Sau. <br> Ngày 2: Vui chơi tại biển Long Hải. <br> Ngày 3: Nghỉ dưỡng vui chơi tại Hồ Cốc - Hồ Tràm <br> Ngày 4: Tham quan Thích Ca Phật Đài, Tượng Đức Chúa dang tay, <br> Ngày 5: Hải Đăng Vũng Tàu, Hòn Bà. "
        },
        {
            "id": 7,
            "title": "Cần Thơ",
            "content": "<b>Cần Thơ- Xứ gạo trắng nước trong của miền Tây</b> <br> Cần Thơ là thủ phủ của vùng Đồng bằng sông Cửu Long, có mạng lưới kênh rạch chằng chịt kết hợp sự nhộn nhịp của chợ nổi Cái Răng vào sáng sớm, vườn trái cây trĩu quả và kiến trúc độc đáo của nhà cổ, tất cả tạo nên vẻ đẹp sông nước đặc biệt không lẫn vào đâu, khiến người ta truyền tai nhau rằng Cần Thơ gạo trắng nước trong, ai đi tới đó lòng không muốn về. <br> Du khách sẽ được bồng bềnh trên sông nước ghé thăm chợ nổi Cái Răng - Nét văn hóa độc đáo ở miền Tây. Đừng quên thưởng thức 1 tô hủ tiếu nóng hổi, nhâm nhi 1 ly cafe mát lạnh trên ghe tại chợ bạn nhé. Ngoài ra, du khách còn được trải nghiệm các công đoạn của quy trình làm hủ tiếu tươi và thưởng thức món “hủ tiếu pizza” giòn trứ danh tại lò hủ tiếu truyền thống. <br> Đến ngày hôm sau, du khách sẽ như lạc vào thế giới trái cây tại 1 vườn cây ăn trái cực đẹp tại Cần Thơ. Tận hưởng không khí miền quê và thưởng thức các loại trái cây đặc sản tươi ngon của vùng đất Cửu Long. Du khách còn được check in nhà cổ Bình Thủy hơn 100 năm tuổi ở Cần Thơ: Căn nhà cổ có lối kiến trúc Đông Tây rất đẹp và đặc sắc ở vùng Nam Bộ lúc đương thời. Đây còn từng là phim trường của nhiều bộ phim nổi tiếng như Người Tình, Người đẹp Tây Đô…Du khách sẽ như trở về miệt vườn dân dã tại du lịch cộng đồng Cồn Sơn. Check-in làng cá bè 7 Bon với những chú cá Koi “massage” rực rỡ sắc màu. Ngoài ra, du khách còn được cùng người dân thử sức làm các loại bánh dân gian. Thoải mái hái trái cây và thưởng thức trong vườn. Đặc biệt, đừng bỏ quên màn trình diễn “Cá lóc bay” có 1 không 2 trên cồn. Cuối cùng, du khách sẽ được thưởng thức bữa trưa với các món ăn đậm chất miền Tây Nam Bộ do người địa phương nấu.",
            "timeOfTour": "Thời gian tour: 9h ngày thứ 1 đến 20h ngày thứ 3.",
            "transportation": "Phương tiện di chuyển: Xe ô tô 32 chỗ, xe máy",
            "timeline": "Ngày 1: Chợ nổi Cái Răng, trải nghiệm hủ tiếu piza. <br> Ngày 2: Vườn cây ăn trái cực đẹp tại Cần Thơ, Check in nhà cổ Bình Thủy hơn 100 năm tuổi. <br> Ngày 3: Check-in làng cá bè 7 Bon với những chú cá Koi “massage” rực rỡ sắc màu, bữa trưa với các món ăn đậm chất miền Tây Nam Bộ "
        },
        {
            "id": 8,
            "title": "Đà Lạt",
            "content": "<b>Đà Lạt 'Thành phố mù sương'</b> <br> Đà Lạt là một trong những địa điểm du lịch nổi tiếng thuộc tỉnh Lâm Đồng, Tây Nguyên. Thành phố được gọi với cái tên mỹ miều “thành phố ngàn hoa” vì cảnh sắc thiên nhiên tươi đẹp và khí hậu ôn hòa, mát mẻ. Nếu đang có ý định du lịch tại vùng đất này, bạn nên trang bị những kiến thức cần thiết để có trải nghiệm đáng nhớ và tuyệt vời nhất. <br> Ngày đầu tiên, du khách sẽ được đón bình minh trên thảm gỗ săn mây ảo diệu / check in săn mây (vé tự túc). <br> Điểm đến đầu tiên du khách ghé là HOA SƠN ĐIỀN TRANG ẩn mình giữa một khu rừng nguyên sinh, tách biệt với sự ồn ào, huyên náo và khói bụi thành phố - check in bàn tay may mắn khổng lồ đang gây sốt ở Đà Lạt. <br> Điểm đến thứ hai là MÊ LINH COFFEE ĐÀ LẠT: Tầm nhìn 360 độ có một không hai tại Đà Lạt. Đến đây bạn không chỉ được ngắm nhìn khung cảnh tuyệt trần của núi rừng, sông nước những dãy núi chập trùng. Ngồi đây phóng tầm mắt xa xa bên cạnh tách cà phê chồn thơm ngon thì còn gì tuyệt vời hơn (tự túc café). <br> Điểm đến thứ ba làCỔNG TRỜI ĐÀ LẠT VIEW - Check in, Chụp hình với Cánh cổng phảng phất nét kỳ bí nổi bật giữa khung cảnh thiên nhiên. Đứng ở cổng, hãy phóng tầm mắt ra xa để thấy bốn phía đều huyền diệu, mờ ảo, đẹp như tranh vẽ. <br> Đến tối, du khách sẽ được khám phá Chợ đêm ĐÀ LẠT tự do dạo phố, khám phá ẩm thực đường phố Đà Lạt về đêm tự túc thay cho bữa tối: Chè hé, bánh căn, pizza Đà Lạt, sữa bắp thơm ngon… <br>Khi những sáng ấm áp tại Đà Lạt, du khách sẽ được đi thuyền máy hoặc thuyền độc mộc ngắm cảnh hồ Lăk, cưỡi voi vượt hồ, thăm buôn Jun và M'Liêng - những buôn làng tiêu biểu của dân tộc M'Nông còn giữ nguyên được những giá trị văn hoá, phong tục tập quán truyền thống (chi phí tự túc). <br>  Cánh đồng hoa cẩm tú cầu - Nấc thang lên thiên đường - Cây Cầu Vàng",
            "timeOfTour": "Thời gian tour: 9h ngày thứ 1 đến 20h ngày thứ 3.",
            "transportation": "Phương tiên di chuyển: Xe ô tô 16 chỗ, xe máy.",
            "timeline": "Ngày 1: Chỗ săn mây, HOA SƠN ĐIỀN TRANG. <br> Ngày 2: MÊ LINH COFFEE ĐÀ LẠT, CỔNG TRỜI ĐÀ LẠT VIEW , Chợ đêm ĐÀ LẠT. <br> Ngày 3: ngắm cảnh hồ Lăk, Cánh đồng hoa cẩm tú cầu. "
        },
        {
            "id": 9,
            "title": "Yên Bái",
            "content": "<b> Mù Cang Chải 'Thiên đường du lịch' Tây Bắc đầy hứa hẹn</b> <br> Rẻo cao Tây Bắc từ nhiều năm nay trở thành vùng đất hấp dẫn du khách với thiên nhiên hùng vĩ, giàu bản sắc văn hóa, con người thân thiện. Nhiều thị trấn nhỏ bé im lặng giữa đại ngàn bổng có một ngày lột xác thành điểm đến du lịch, và Mù Cang Chải (Yên Bái) là một điểm như vậy. <br> Ngày đầu tiên, du khách sẽ khám phá một trong những nơi có ruộng bậc thang đẹp nhất Việt Nam-  ruộng bậc thang Mâm Xôi, biểu tượng đặc trưng nhất đại diện cho ruộng bậc thang Mù Cang Chải. Quý khách có thể tản bộ lên đồi để ngắm nhìn thật kĩ hoa cỏ và những thửa ruộng bậc thang bên đường, hoặc có thể thuê xe máy do chính những người đồng bào dân tộc Hmông ở đây chở quý khách vượt qua những con dốc khúc khuỷu, quanh co chắc chắn sẽ mang lại cho quý khách những trải nghiệm những kỉ niệm cực kì thú vị.. Ngoài ra, du khách tận hưởng nguồn suối khoáng nóng tự nhiên đặc biệt tại Trạm Tấu. <br> Ngày thứ hai, du khách sẽ khám phá những nét ẩm thực địa phương độc đáo của bản Kim Nọi - một bản bình yên và thơ mộng của người Thái., khu du lịch sinh thái Suối khoáng Trạm Tấu đắm mình trong làng nước khoáng nóng để thư giãn. <br> Ngày thứ ba, du khách sẽ tham quan và chiêm ngưỡng vẻ đẹp của thung lũng Tú Lệ. Một trong những điểm tham quan nổi tiếng của núi rừng Tây Bắc. Những cánh đồng ruộng bậc thang rực vàng trải dài cả thung lũng như tấm lụa vàng sẽ khiến quý khách sẽ phải say đắm và lưu lại những tấm ảnh thật đẹp.. Buổi chiều, du khách sẽ chinh phục đèo Khau Phạ với độ cao 2100m, được mệnh danh là  một trong Tứ đại đỉnh đèo của Miền Bắc nước ta. Đoàn sẽ được dừng chân trên đỉnh đèo và phóng tầm nhìn, thưởng thức phong cảnh xung quanh như  các bản Lìm Thái, Lìm Mông. Ngoài ra nếu may mắn Quý khách sẽ còn có cơ hội ngắm nhìn các vận động viên nhảy dù chuyên nghiệp bay lượn trên không trung. ",
            "timeOfTour": "Thời gian tour: 7h ngày thứ 1 đến 20h ngày thứ 3.",
            "transportation": "Phương tiên di chuyển: Xe ô tô 32 chỗ, xe máy.",
            "timeline": "Ngày 1: Ruộng bậc thang Mâm Xôi, Trạm Tấu. <br> Ngày 2: Bản Kim Nọi, Khu du lịch sinh thái Suối khoáng Trạm Tấu. <br> Ngày 3: Thung lũng Tú Lệ, đèo Khau Phạ."
        },
        {
            "id": 10,
            "title": "Kiên Giang",
            "content": "<b>Phú Quốc 'Thiên đường đảo ngọc'</b> <br> Được mệnh danh là hòn đảo lớn nhất Việt Nam, du lịch Phú Quốc may mắn được thiên nhiên ưu đãi với làn nước trong, bờ cát trắng mịn, và những khu rừng hoang sơ. Lỡ lạc chân vào “đảo ngọc” rồi, hãy tận hưởng một chút “Vitamin Sea” trong cái nắng dịu nhẹ ở Bãi Dài phía tây Phú Quốc và Bãi Sao phía đông Phú Quốc. Du lịch Phú Quốc không chỉ có biển, hãy thử các trải nghiệm thú vị khác như khám phá hòn đảo bằng xe máy, tham quan công viên bảo tồn động vật Vinpearl Safari, lặn san hô, hay chèo thuyền kayak. Cuối cùng, đừng quên thưởng thức các món hải sản ngon tuyệt vời khi du lịch Phú Quốc tự túc nhé! <br> Ngày đàu, du khách sẽ được đi Mũi Gành dầu nằm cách khá xa so với khu vực trung tâm hòn đảo. Nhưng đừng lo lắng nha vì công sức mà bạn bỏ ra sẽ cực kỳ xứng đáng với kỳ vọng mà bạn mong đợi đó. Đặt chân đến nơi đây, hẳn bạn sẽ phải trầm trồ khi được đắm mình trong một không gian cực kì xanh mát. Bãi biển cong cong hình lưỡi liềm ôm lấy những rặng cây xung quanh. Bãi cát vàng trắng lung linh dưới ánh nắng, như thể có thể soi mình vào đó mà quên hết âu sầu.. Đứng từ hòn đảo cực bắc này, bạn có thể trông thấy hòn Nần hay Kaoh Ses và núi Tà Lơn của nước bạn Campuchia. Gần đến nỗi nếu có một chiếc thuyền gỗ là mình sẽ sẵn sàng chèo thuyền qua thật gần, ngắm cho đã mắt. Thấp thoáng xa về phía tây là hòn Bần, trông như một hòn non bộ xinh xắn nổi lên giữa biển khơi. <br> Ngày thứ hai, hòn Đồi Mồi sẽ là điểm đến  trong tour. Nơi này được mệnh danh như thiên đàng, đẹp như trong tranh, nhỏ nhưng lại vô cùng tuyệt đẹp mà huyền bí, đó chính là đảo Đồi Mồi. Đến đây, bạn có thể trải thư giãn trên nền cát trắng mịn màng, cảm nhận ánh nắng xuyên qua cơ thể, thả hồn theo gió, tai nghe lời thì thầm của sóng và xung quanh thoang thoảng hương thơm của biển cả… Hay bạn cũng có thể thả mình vào làn nước mềm mại, lặng ngắm và khám phá hết vẻ đẹp của các loài sinh vật biển xinh đẹp nơi đây. Ngoài ra, hòn Đồi Mồi còn là nơi ngắm hoàng hôn cực đẹp. Khi ánh nắng tắt dần là lúc bạn cùng bạn bè, gia đình hay người yêu làm những buổi picnic ngắm hoàng hôn trên biển cực lãng mạn nhé! <br> Buổi tối du khách sẽ được đi chợ đêm Phú Quốc. Với những ai đã từng một lần được đặt chân đến đảo ngọc Phú Quốc thì chắc chắn sẽ không thể nào quên được chợ đêm Phú Quốc - thiên đường hải sản cho những con dân nghiền hải sản là đây chứ đâu. <br> Ngày thứ ba, du khách sẽ được đi du lịch làng chài Hàm Ninh ở Phú Quốc nằm dưới chân núi Hàm Ninh, xã Hàm Ninh, Phú Quốc. Chỉ cần đi qua cây cầu tàu tạm là bạn đã vào được đến làng chài Hàm Ninh, nơi bạn có thể hòa mình vào cuộc sống bình yên của những người dân chài, ngày ngày ngắm bình minh và hoàng hôn trên biển, đêm đêm hóng trăng thanh gió mát - một cuộc sống thực sự đáng mơ ước tại làng chài cổ Hàm Ninh. Đến làng chài Hàm Ninh Phú Quốc không chỉ để trải nghiệm một cuộc sống mới, tách biệt hoàn toàn với cuộc sống ồn ào, náo nhiệt ngoài kia bạn đừng quên thưởng thức những món hải sản tươi ngon nơi đây.",
            "timeOfTour": "Thời gian tour: 7h ngày thứ 1 đến 20h ngày thứ 3.",
            "transportation": "Phương tiên di chuyển: Xe ô tô 16 chỗ, xe máy.",
            "timeline": "Ngày 1: Mũi Gành dầu. <br> Ngày 2: Hòn Đồi Mồi, chợ đêm Phú Quốc. <br>Ngày 3: làng chài Hàm Ninh."
        },
        {
            "id": 11,
            "title": "An Giang",
            "content": "<b>Núi Cô Tô (Phụng Hoàng Sơn) - Điểm đến hấp dẫn</b> <br> Được biết đến là một trong những ngọn núi cao nhất ở xứ An Giang, nằm trong dãy Thất Sơn, núi Cô Tô còn có cái tên khá mỹ miều là Phụng Hoàng Sơn. Từ đỉnh Cô Tô, bạn có thể ngắm trọn vẹn khung cảnh thiên nhiên hoang sơ, trù phú của mảnh đất hữu tình này. Núi Cô Tô cũng chính là nơi ngắm hoàng hôn lý tưởng nhất ở An Giang, hay xa xa là biên giới của nước bạn Campuchia tưởng chừng như rất gần. <br> Đến với Cô Tô, du khách sẽ được lắng nghe câu truyện truyền thuyết lý thú được người dân lưu truyền hàng trăm năm qua, rằng các nàng tiên nữ thường hạ phàm xuống vùng núi Thất Sơn những đêm trăng sáng để dạo chơi và vui đùa. Một hôm các nàng chơi trò ném đá và sáng hôm sau nơi ấy xuất hiện một ngọn núi nhỏ, đá chồng chất lên nhau với muôn hình thù hấp dẫn, đó chính là Cô Tô ngày nay. Một giả định khác không gắn với truyền thuyết là do núi có hình dáng giống như cái tô lật úp, nên gọi là núi Tô. <br> Nằm giữa những cánh đồng bao la, bát ngát, ngọn núi Cô Tô khoác trên mình vẻ đẹp hoang sơ, kỳ vĩ say đắm lòng người. Những ngôi nhà được xây dựng trên các vách đá dựng đứng, từng rặng cây đung đưa theo gió như cơn sóng biển đang gợn từng cơn, đem lại khí hậu mát mẻ quanh năm. Khi đặt chân đến nơi bạn còn không khỏi ngỡ ngàng trước khung cảnh bao la rộng lớn và núi non hùng vĩ trước mặt. <br> Núi Cô Tô không có một địa chỉ chính xác trên bản đồ như những chung cư hay hàng quán. Tuy nhiên, bạn đừng lo rằng không tìm được, xét về kích cỡ khổng lồ của chúng thì nhìn từ xa thôi cũng đủ để thấy rồi. Để dễ dàng hơn, bắt đầu từ hướng Long Xuyên khách có thể đi theo đường tỉnh lộ 943 xuôi về thị trấn Núi Sập. Từ đây hỏi đường đến núi Cô Tô sẽ rất dễ dàng. Hoặc bạn cũng có thể đi con đường khác. Rất nhiều hướng đều dẫn tới núi, tuy nhiên với tỉnh lộ 943 thì khách sẽ được tận hưởng nhiều trải nghiệm thú vị hơn. <br> Cô Tô được nhiều du khách chọn là nơi hành hương bởi trên núi có rất nhiều ngôi chùa và miếu thờ, du khách sẽ được phục vụ ăn uống, ngủ nghỉ và tìm hiểu về đời sống chay tịnh nơi đây. Từ điện Năm Căn đi lên khoảng trên trăm bậc đá sẽ gặp miếu Bà Cố rồi tiếp đến Vồ Hội người dân gọi là Dồ Hội.",
            "timeOfTour": "Thời gian tour: 7h ngày thứ 1 đến 18h ngày thứ 1.",
            "transportation": "Phương tiên di chuyển: Xe máy.",
            "timeline": "Ngày 1: Săn mây trên Núi Tô, Leo núi Cô Tô, Dồ Hội."
        },
        {
            "id": 12,
            "title": "Bình Thuận",
            "content": "Đồi Cát Bay <br> Đồi Cát Bay còn được gọi là Đồi Cát Mũi Né nơi có bãi cát trắng trải dài hàng cấy số. Nơi này được trải dài ở hai tỉnh từ Bình Thuận đến Ninh Thuận. Đây chính là điểm tham quan đẹp nhất. Nơi này đã làm say mê bao người khi đến nơi này. Những hạt cát nơi này có rất nhiều màu sắc khác nhau. Nơi cho bạn những bức tranh bằng cát với nhiều khoảnh khắc đẹp. <br> Trong suốt cung đường này, bạn sẽ chạy qua khu du lịch Bàu Trắng. Nơi đây được ví như “bồng lai tiên cảnh” với đồi cát trắng và bầu trời xanh thơ mộng. Bạn sẽ băng qua những cánh rừng sò đo, rừng dừa xanh ngát cao ngút ngàn. Trên cung đường không có bất kỳ ngôi nhà nào, tạo cho bạn một không khí vô cùng thoải mái và dễ chịu. Đây được bình chọn là cung đường đẹp nhất Việt Nam hiện nay, được giới trẻ rất yêu thích. <br>  Đến với Đồi cát bay Mũi Né Phan Thiết, ngoài tham quan và chụp ảnh, du khách còn được sử dụng đa dạng các loại dịch vụ hấp dẫn như sau: <br> Xe mô tô địa hình: 650.000đ/ 20 phút/ 2 người. <br> Xe jeep tham quan thắng cảnh đồi cát bay: 600.000đ/ 6 người/ xe. <br> Trượt cát: 20.000đ/ thảm/ 2 lần trượt. <br> Đặc biệt, ở Đồi cát bay còn phục vụ ẩm thực theo một phong cách rất 'Việt Nam'. Các gánh hàng rong sẽ lần lượt đi đến du khách và mời chào, có rất nhiều món ăn ngon và rẻ như: bánh quai vạc, bánh bột lọc, đậu hủ chén,.. Tất cả đều nóng hổi vừa thổi vừa ăn. Du khách vừa tham quan chụp ảnh, vừa thưởng thức các món ăn đặc sản Phan Thiết, thật tuyệt vời đúng không?",
            "timeOfTour": "Thời gian tour: 7h ngày thứ 1 đến 19h ngày thứ 1.",
            "transportation": "Phương tiên di chuyển: Xe máy",
            "timeline": "Ngày 1: Tham gia trượt cát, Ngắm hoàng hôn, thưởng thức các món ăn đặc sản Phan Thiết. "
        },
        {
            "id": 13,
            "title": "Quảng Ninh",
            "content": "Vịnh Hạ Long nổi tiếng ở trong và ngoài nước và được công nhận là Di sản Thiên nhiên Thế Giới với hàng nghìn hòn đảo được làm nên bởi tạo hoá kỳ vĩ và sống động. Hạ Long còn có những đền chùa, miếu, di tích lịch sử văn hoá (núi Bài Thơ, danh thắng Yên Tử, đền Đức Ông, chùa Long Tiên…) làm cho phong cảnh hữu tình, nên thơ. Hạ Long như bức tranh thủy mặc khổng lồ, tuyệt đẹp và là một điểm du lịch rất hấp dẫn khách du lịch. <br> Với hành trình này, chúng tôi sẽ đưa Quý khách đến với danh thắng Vịnh Hạ Long - Một di sản thiên nhiên thế giới được UNESCO nhiều lần công nhận. Đặc biệt du khách sẽ được thưởng ngoạn  trên Vịnh với du thuyền tiêu chuẩn 4 sao.. Du thuyền được đóng bằng gỗ với thiết kế kiến trúc Việt Nam với cabin, ban công rộng rãi, phòng tắm riêng, sàn gỗ lớn, phòng ăn sang trọng… <br> Vịnh Hạ Long là một di sản độc đáo bởi địa danh này chứa đựng những dấu tích quan trọng trong quá trình hình thành và phát triển lịch sử trái đất, là cái nôi cư trú của người Việt cổ, đồng thời là tác phẩm nghệ thuật tạo hình vĩ đại của thiên nhiên với sự hiện diện của hàng nghìn đảo đá muôn hình vạn trạng, với nhiều hang động kỳ thú quần tụ thành một thế giới vừa sinh động vừa huyền bí. Bên cạnh đó, vịnh Hạ Long còn là nơi tập trung đa dạng sinh học cao với những hệ sinh thái điển hình cùng với hàng nghìn loài động thực vật vô cùng phong phú, đa dạng. Nơi đây còn gắn liền với những giá trị văn hóa - lịch sử hào hùng của dân tộc. <br> Chưa hết, bạn còn có thể đặt trước để chèo thuyền kayak hoặc ngồi thuyền nan tiến đến gần các hòn đảo nhỏ trên Vịnh Hạ Long. Đến Hạ Long thì nhớ là không nên bỏ lỡ dịp khám phá các hang động huyền bí nha. Bạn sẽ được vào trong Động Thiên Cung để tận mắt ngắm nhìn nhũ đá và măng đá với nhiều hình dáng sinh động và kích thước đa dạng. Hạ Long xinh đẹp đang chờ bạn khám phá, lên đường ngay thôi nào!",
            "timeOfTour": "Thời gian tour: 15h ngày thứ 1 đến 17h ngày thứ 5.",
            "transportation": "Phương tiện di chuyển: xe vận chuyển và du thuyền với hướng dẫn viên thông thạo 2 ngoại ngữ Anh / Việt.",
            "timeline": "Ngày 1: Từ Hà Nội di chuyển đến thành phố cảng Hải Phòng và ra Du thuyền Heritage tham quan đảo Cát Bà. <br> Ngày 2: Du thuyền sẽ đi qua đảo Đá Chồng nơi có ngọn hải đăng. <br> Ngày 3: Du thuyền sẽ tiếp cận bãi tắm Ba Trái Đào - Vịnh Lan Hạ. <br> Ngày 4: Thuyền sẽ thả neo tại Vịnh Gia Luân nơi có những mỏm đá vôi. <br> Ngày 5: Thuyền cập bến Phà Gót và kết thúc chương trình tham quan."
        },
        {
            "id": 14,
            "title": "Phú Yên",
            "content": "Vùng đất Xứ Nẫu, mảnh đất hiền hòa, phong cảnh hoang sơ, người dân Phú Yên chất phát, thật thà và hiếu khách, cùng nhiều điều thú vị khác đã làm biết bao con tim khách thập phương rung động khi ghé thăm. Viếng thăm miền đất “Tôi thấy Hoa vàng trên cỏ xanh”, cùng lắng nghe bài chòi “Trách thân trách phận”, ngắm nhìn đồng lúa bạt ngàn, Gành Đá Dĩa, Nhà thờ Mằng Lăng, Mũi Điện, Đèo Cả, Vũng Rô với di tích lịch sử Tàu không số… Thưởng thức các món ngon đặc sản như Bánh Tráng Hòa Đa, Bánh Xèo, Mắt cá Ngừ, Bò một nắng… Cùng vô số trải nghiệm mới lạ khác. <br> Đến Phú Yên thì đi đâu và làm gì? Được đặt cho biệt danh 'xứ hoa vàng cỏ xanh' sau bộ phim đình đám của Victor Vũ, nhưng Phú Yên sẽ cho bạn nhiều trải nghiệm hơn thế: đường bờ biển dài với các bãi tắm xanh trong; những hòn, vịnh đẹp như tranh vẽ; những cao nguyên và núi rừng xanh mướt; và đặc biệt là bầu không khí yên bình của một thành phố biển vẫn vẹn nguyên nét mộc mạc, bình dị. <br>  Du lịch Phú Yên hiện đang là một trong những điểm đến cực kỳ hot trong các năm. Phú Yên đẹp tựa một cô thôn nữ, có nét chân chất, mộc mạc của làng quê Việt Nam lại ẩn chứa những nét nhẹ nhàng, thuần khiết, trong trẻo.",
            "timeOfTour": "Thời gian tour: 6h ngày thứ 1 đến 17h ngày thứ 5.",
            "transportation": "Phương tiên dị chuyển: máy bay, xe ô tô 16 chỗ và tàu lửa",
            "timeline": "Ngày 1: Khởi hành đi Hải Đăng Mũi Điện- điểm Cực Đông trên đất liền Việt Nam. <br> Ngày 2: Tham quan nhà thờ Mằng Lăng, toàn cảnh Đầm Ô Loan. <br> Ngày 3: Tham quan thắng cảnh cấp quốc gia Gành Đá Đĩa. <br> Ngày 4: Khởi hành đi Bãi Xếp - một trong những cảnh đẹp trong phim “Tôi thấy hoa vàng trên cỏ xanh”.<br> Ngày 5: Đến đảo Điệp Sơn, viếng thăm Chùa Bảo Lâm."
        },
        {
            "id": 15,
            "title": "Đăk Lăk",
            "content": "Hành trình đưa du khách đến với những bản làng trải nghiệm những hệ thống rừng núi, sông hồ, ghềnh thác phong phú, Tây nguyên đang là điểm đến hút khách bởi cảnh quan thiên nhiên hoang sơ, nét văn hoá dân tộc đặc sắc gắn liền với bản hùng ca – Trường ca Đam San bất tận,… Đến với Tây nguyên – ĐakLak sẽ giúp du khách khám phá những cảnh quan thiên nhiên kỳ thú và tận hưởng bầu không khí trong lành của núi rừng Tây nguyên, ngất ngây cùng men say rượu cần bên nhịp cồng chiêng để hiểu hơn và thêm yêu nền văn hóa nơi đây. <br> Quý khách có dịp thư giãn bên ly cà phê thơm nồng, ngắm thành phố cao nguyên mờ ảo, để rồi ngỡ ngàng trước Hồ Lăk hùng vĩ. Điều thú vị khi khám phá Tây Nguyên, ngoài thiên nhiên hoang sơ hùng vĩ thì nét văn hóa dân tộc của những người địa phương ở đây, từ tiếng Cồng Chiêng cho đến những điệu múa dân tộc cũng làm say lòng du khách. <br> Quý khách có dịp thư giãn bên ly cà phê thơm nồng, ngắm thành phố cao nguyên mờ ảo, để rồi ngỡ ngàng trước Hồ Lăk hùng vĩ. Điều thú vị khi khám phá Tây Nguyên, ngoài thiên nhiên hoang sơ hùng vĩ thì nét văn hóa dân tộc của những người địa phương ở đây, từ tiếng Cồng Chiêng cho đến những điệu múa dân tộc cũng làm say lòng du khách.",
            "timeOfTour": "Thời gian tour: 10h ngày thứ 1 đến 17h ngày thứ 5.",
            "transportation": "Phương tiện di chuyển: Xe ô tô du lịch cùng hướng dẫn viên du lịch ",
            "timeline": "Ngày 1: Tham quan Bảo tàng Văn Hóa Các dân tộc vùng cao nguyên này. <br> Ngày 2: Tham quan khu du lịch Buôn Đôn. <br>  Ngày 3: Tham quan quán Thiên Đường Cà Phê MêHyCô. <br> Ngày 4: Tham quan Cụm Thác Dray Sáp - thác Gia Long. <br> Ngày 5: Viếng thăm chùa Sắc Tứ Khải Đoan."
        }
    ]
}