{
    "inforTours": [{
            "id": 1,
            "img": "/img/home/1b_hue.png",
            "title": "Đại nội Huế",
            "province": " Huế",
            "price": "700000",
            "script": "Nằm ngay bên bờ sông Hương thơ mộng, Đại nội Huế là một quần thế di tích văn hoá được công nhận là di tích văn hoá thế giới. Địa điểm du lịch này hội tụ các nét đẹp kiến trúc đỉnh cao của thời đại phong kiến nhà Nguyễn, được xây dựng cách đây hàng trăm năm với diện tích vô cùng đồ sộ, có hơn 100000 công trình kiến trúc lộng lẫy như: Ngọ Môn, Cung Diên Thọ, Tử Cấm Thành, Điện Thái Hòa được bố trí hài hòa, hợp lý.",
            "detail": "./detail.html"
        },
        {
            "id": 2,
            "img": "/img/Tour/2a_HaNoi.png",
            "title": "Lăng Bác Hồ",
            "province": " Hà Nội",
            "price": "500000",
            "script": "Lăng Bác là một trong những địa điểm nổi bật nhất mà du khách không thể bỏ qua khi du lịch Hà Nội. Lăng Bác được chính thức khởi công vào ngày 2/9/1973 và hoàn thành vào ngày 19/8/1975. Đây là nơi lưu giữ thi hài của chủ tịch Hồ Chí Minh, vị lãnh tụ kiệt xuất của dân tộc, danh nhân văn hóa Thế giới. Lăng Bác nằm trong quần thể lăng bao gồm ca quảng trường Ba Đình, phủ Chủ tịch, nhà sàn bác Hồ...",
            "detail": "./detail.html"
        },
        {
            "id": 3,
            "img": "/img/Tour/3a_BinhDinh.png",
            "title": "Cù Lao Xanh",
            "province": " Bình Định",
            "price": "800000",
            "script": "Một món quà vô giá mà thiên nhiên đã ban tặng cho mảnh đất Bình Định. Hai biểu tượng của Cù Lao Xanh hiện nay là ngọn hải đăng và công trình cột cờ Thanh Niên. Hải đăng Cù Lao Xanh được người Pháp xây đã hơn 100 năm với chiều cao 119m so với mực nước biển. Nằm ngoài khơi cách thành phố Quy Nhơn khoảng 24 km, Cù Lao Xanh được đánh giá là một trong những hòn đảo đẹp nhất miền Trung, một địa điểm còn rất nhiều tiềm năng du lịch của xứ Nẫu.",
            "detail": "./detail.html"
        },
        {
            "id": 4,
            "img": "/img/Tour/4a_sapa.png",
            "title": "Đỉnh núi Fansipan",
            "province": " Cao Bằng",
            "price": "700000",
            "script": "Fansipan hay Phan Xi Păng và rất nhiều cách gọi theo âm địa phương khác đều chỉ một ngọn núi nằm tại thị trấn Sa Pa huyện Sa Pa tỉnh Lào Cai. Đây là khu vực có thể ngắm gần như toàn bộ khu vực này từ góc nhìn trên cao. Đứng tại. Cổng trời Sa Pa, bạn có thể cảm nhận được sự hùng vĩ của thiên nhiên, cảm giác sảng khoái khi được đứng trên cao nhìn cả thế giới thu nhỏ lại dưới bàn chân mình.",
            "detail": "./detail.html"
        },
        {
            "id": 5,
            "img": "/img/Tour/5a_NhaTrang.png",
            "title": "Nha Trang",
            "province": " Nha Trang",
            "price": "800000",
            "script": "Đến với Nha Trang Bạn có thể đắm mình trong làn nước xanh ngắt, vùi mình trong bãi cát mịn, đi dạo dọc bờ biển ,nằm dài trên cát nghe tiếng sóng xô bờ hay có những giây phút nhìn ngắm bình minh, hoàng hôn đẹp đến ngỡ ngàng, những hoạt động vui chơi giải trí thú vị, hấp dẫn ngay tại bãi biển đang chờ bạn thử khám phá, sẽ giúp bạn có những giây phút thư giãn tuyệt vời",
            "detail": "./detail.html"
        },
        {
            "id": 6,
            "img": "/img/Tour/6a_VungTau.png",
            "title": "Vũng tàu",
            "province": " Vũng tàu",
            "price": "500000",
            "script": "Đến với Vũng Tàu bạn sẽ có thể nô đùa với những con sóng biển và đồng thời có được cảm giác bình yên, dễ chịu với những con đường rộng rãi, thoáng đãng. Dưới là biển xanh, trên là những ngọn núi to, núi nhỏ, cùng những ngôi chùa thanh tịnh… Tất cả tạo nên một Vũng Tàu đầy cuốn hút, một thành phố Vũng Tàu không chỉ hiền hòa bình dị mà còn vô vàn những danh lam thắng cảnh nổi tiếng.",
            "detail": "./detail.html"
        },
        {
            "id": 7,
            "img": "/img/Tour/7a_CanTho.png",
            "title": "Thành Phố Cần Thơ",
            "province": " Cần Thơ",
            "price": "750",
            "script": "Cần Thơ là thủ phủ của vùng Đồng bằng sông Cửu Long, có mạng lưới kênh rạch chằng chịt kết hợp sự nhộn nhịp của chợ nổi Cái Răng vào sáng sớm, vườn trái cây trĩu quả và kiến trúc độc đáo của nhà cổ, tất cả tạo nên vẻ đẹp sông nước đặc biệt không lẫn vào đâu, khiến người ta truyền tai nhau rằng Cần Thơ gạo trắng nước trong, ai đi tới đó lòng không muốn về.",
            "detail": "./detail.html"
        },
        {
            "id": 8,
            "img": "/img/Tour/8a_DaLat.png",
            "title": "Thành phố mù sương",
            "province": " Đà Lạt",
            "price": "900000",
            "script": "Đà Lạt là một trong những địa điểm du lịch nổi tiếng thuộc tỉnh Lâm Đồng, Tây Nguyên. Thành phố được gọi với cái tên mỹ miều “thành phố ngàn hoa” vì cảnh sắc thiên nhiên tươi đẹp và khí hậu ôn hòa, mát mẻ. Nếu đang có ý định du  lịch tại vùng đất này, bạn nên trang bị những kiến thức cần thiết để có trải nghiệm đáng nhớ và tuyệt vời nhất.",
            "detail": "./detail.html"
        },
        {
            "id": 9,
            "img": "/img/Tour/9a_YenBai.png",
            "title": "Mù Cang Chải",
            "province": " Yên Bái",
            "price": "700000",
            "script": "Rẻo cao Tây Bắc từ nhiều năm nay trở thành vùng đất hấp dẫn du khách với thiên nhiên hùng vĩ, giàu bản sắc văn hóa, con người thân thiện. Nhiều thị trấn nhỏ bé im lặng giữa đại ngàn bổng có một ngày lột xác thành điểm đến du lịch, và Mù Cang Chải (Yên Bái) là một điểm như vậy.",
            "detail": "./detail.html"
        },
        {
            "id": 10,
            "img": "/img/Tour/10a_KienGiang.png",
            "title": "Phú Quốc",
            "province": " Kiên Giang",
            "price": "900000",
            "script": "Phú Quốc may mắn được thiên nhiên ưu đãi với làn nước trong, bờ cát trắng mịn, và những khu rừng hoang sơ. Cái nắng dịu nhẹ ở Bãi Dài phía tây Phú Quốc và Bãi Sao phía đông Phú Quốc. Du lịch Phú Quốc không chỉ có biển, hãy thử các trải nghiệm thú vị khác như khám phá hòn đảo bằng xe máy, tham quan công viên bảo tồn động vật Vinpearl Safari, lặn san hô, hay chèo thuyền kayak. Cuối cùng, đừng quên thưởng thức các món hải sản ngon tuyệt vời khi du lịch Phú Quốc nhé!",
            "detail": "./detail.html"
        },
        {
            "id": 11,
            "img": "/img/Tour/11a_AnGiang.png",
            "title": "Núi Cô Tô",
            "province": " An Giang",
            "price": "600000",
            "script": "Được biết đến là một trong những ngọn núi cao nhất ở xứ An Giang, nằm trong dãy Thất Sơn, núi Cô Tô còn có cái tên khá mỹ miều là Phụng Hoàng Sơn. Từ đỉnh Cô Tô, bạn có thể ngắm trọn vẹn khung cảnh thiên nhiên hoang sơ, trù phú của mảnh đất hữu tình này. Núi Cô Tô cũng chính là nơi ngắm hoàng hôn lý tưởng nhất ở An Giang, hay xa xa là biên giới của nước bạn Campuchia tưởng chừng như rất gần.",
            "detail": "./detail.html"
        },
        {
            "id": 12,
            "img": "/img/Tour/12a_BinhThuan.png",
            "title": "Đồi Cát Bay",
            "province": " Bình Thuận",
            "price": "800000",
            "script": "Đồi Cát Bay còn được gọi là Đồi Cát Mũi Né nơi có bãi cát trắng trải dài hàng cấy số. Nơi này được trải dài ở hai tỉnh từ Bình Thuận đến Ninh Thuận. Đây chính là điểm tham quan đẹp nhất. Nơi này đã làm say mê bao người khi đến nơi này. Những hạt cát nơi này có rất nhiều màu sắc khác nhau. Nơi cho bạn những bức tranh bằng cát với nhiều khoảnh khắc đẹp.",
            "detail": "./detail.html"
        },
        {
            "id": 13,
            "img": "/img/Tour/13a_HaLong.png",
            "title": "Vịnh Hạ Long",
            "province": " Quảng Ninh",
            "price": "1000000",
            "script": "Vịnh Hạ Long nổi tiếng ở trong và ngoài nước và được công nhận là Di sản Thiên nhiên Thế Giới với hàng nghìn hòn đảo được làm nên bởi tạo hoá kỳ vĩ và sống động. Hạ Long còn có những đền chùa, miếu, di tích lịch sử văn hoá (núi Bài Thơ, danh thắng Yên Tử, đền Đức Ông, chùa Long Tiên…) làm cho phong cảnh hữu tình, nên thơ. Hạ Long như bức tranh thủy mặc khổng lồ, tuyệt đẹp và là một điểm du lịch rất hấp dẫn khách du lịch.",
            "detail": "./detail.html"
        },
        {
            "id": 14,
            "img": "/img/Tour/14a_PhuYen.png",
            "title": "Phú Yên",
            "province": " Phú Yên",
            "price": "800000",
            "script": "Vùng đất Xứ Nẫu, mảnh đất hiền hòa, phong cảnh hoang sơ, người dân Phú Yên chất phát, cùng nhiều điều thú vị khác đã làm biết bao con tim khách thập phương rung động khi ghé thăm. Viếng thăm miền đất “Tôi thấy Hoa vàng trên cỏ xanh”, cùng lắng nghe bài chòi “Trách thân trách phận”, ngắm nhìn đồng lúa bạt ngàn, Gành Đá Dĩa, Nhà thờ Mằng Lăng, Đèo Cả, Vũng Rô với di tích lịch sử Tàu không số… Cùng vô số trải nghiệm mới lạ khác.",
            "detail": "./detail.html"
        },
        {
            "id": 15,
            "img": "/img/Tour/15b_Daklak.png",
            "title": "Tây Nguyên",
            "province": " Đăk Lăk",
            "price": "500000",
            "script": "Bạn sẽ được trải nghiệm với những bản làng trải, những hệ thống rừng núi, sông hồ, ghềnh thác phong phú, Tây nguyên đang là điểm đến hút khách bởi cảnh quan thiên nhiên hoang sơ, nét văn hoá dân tộc đặc sắc gắn liền với bản hùng ca – Trường ca Đam San bất tận,… Đến với Tây nguyên – ĐakLak khám phá những cảnh quan thiên nhiên kỳ thú và tận hưởng bầu không khí trong lành của núi rừng Tây nguyên, ngất ngây cùng men say rượu cần bên nhịp cồng chiêng để hiểu hơn và thêm yêu nền văn hóa nơi đây.",
            "detail": "./detail.html"
        }

    ]

}