{
    "reviews": [{
            "id": 1,
            "img": "/img/review/1f-hue_c.png",
            "title": "Nét đẹp Đại nội Huế",
            "content": "Thật ra nhắc đến Huế người ta sẽ nghĩ ngay đến “mưa Huế” mang trong mình nỗi buồn man mác của Huế, nét đặc trưng để ta có thể nhận ra nó. Huế nằm ở miền Trung, có thời tiết giao thoa giữa miền Bắc và miền Nam. Không phải bất cứ mùa nào trong năm cũng thích hợp để du lịch Huế. Vì vậy, nắm bắt được thời tiết tại đây là điều khá quan trọng để lựa chọn ra thời điểm du lịch tuyệt nhất.<br> Một năm tại Huế có 4 mùa: xuân, hạ, thu, đông. Mùa thu chính là lúc thích hợp nhất cho những chuyến du lịch. Thời tiết lúc này mát mẻ, không quá nắng gắt hay mưa dầm dề, đó là từ tháng 9 tới tháng 11. Khoảng cuối năm tại Huế hay có mưa, bão nhiều, vì vậy tốt hơn hết là không nên du lịch Huế nhé. Nhưng thật ra hiện nay thì Huế cũng đang có dự định triển khai dự án du lịch mưa tại Huế đấy!",
            "date": "Novemver 10 2020"
        },
        {
            "id": 2,
            "img": "/img/review/2c_HaNoi_c.png",
            "title": "Hà Nội",
            "content": "Thời gian để tới Hà Nội đẹp nhất là vào mùa thu, khoảng độ từ tháng 8, tháng 9, tháng 10. Trong đó lý tưởng nhất nên đến Hà Nội vào tháng 9 hay tháng 10. Vì khi này, mùa mưa ở Hà Nội thường đã kết thúc. Trời tạnh ráo, ánh nắng không quá gắt. Nhiệt độ ở mức trung bình, không khí mát mẻ. Tất cả các yếu tố thời tiết trên tạo điều kiện tốt nhất để du khách có một hành trình khám phá Hà Nội tuyệt vời nhất. Còn nếu với những du khách ưa thích không khí lạnh, có phần buốt rét, thì những tháng cuối năm như tháng 11, tháng 12 sẽ là một gợi ý không tệ để du lịch tham quan Hà Nội. Đến Hà Nội vào khoảng thời gian này, bên cạnh việc tham quan các địa điểm du lịch nổi tiếng, du khách còn có thể thưởng thức nhiều món ăn đặc sản mùa đông ngon ở Hà Nội.",
            "date": "Novemver 11 2020"
        },
        {
            "id": 3,
            "img": "/img/review/3b_BinhDinh_c.png",
            "title": "Bình Định",
            "content": "Du lịch Quy Nhơn chủ yếu dựa vào du lịch biển nên phụ thuộc khá nhiều vào thời tiết. Cũng giống như du lịch Đà Nẵng, những tháng hè 5,6,7 vẫn là thời điểm thuận tiện nhất để đi du lịch Quy Nhơn. Vào tháng 3, tháng 4 thời tiết ở đây cũng ít mưa, nắng đẹp, trời trong xanh nhưng sóng vẫn còn mạnh nên một số hoạt động như đi Kỳ Co, Hòn Khô bằng cano bị hạn chế rất nhiều. Có lần mình vào Quy Nhơn vào cuối tháng 3, tính đi Kỳ Co bằng cano nhưng sóng mạnh nên phải chuyển sang bằng đi đường bộ. Nhưng mình vẫn khuyên bạn nên cân nhắc đi Quy Nhơn vào tháng 3 và tháng 4 bởi dù sao đi cano ra Kỳ Co chỉ là 1 phần rất nhỏ trong chuyến đi du lịch Quy Nhơn (với cả đi đường bộ cũng ra được mà). Hơn thế nữa, thời điểm này Quy Nhơn vẫn chưa chính thức bước vào mùa cao điểm nên giá phòng khách sạn, dịch vụ thường rẻ hơn khá nhiều so với thời điểm tháng 5,6,7. Có một thời điểm nữa mà các bạn ở xa cũng nên tránh đi Quy Nhơn là dịp Tết Nguyên Đán. Thời điểm này ở Quy Nhơn cực kì đông, khách sạn hầu hết trong tình trạng cháy phòng do lượng khách từ các tỉnh Tây Nguyên đi du lịch rất nhiều.",
            "date": "Novemver 10 2020"
        },
        {
            "id": 4,
            "img": "/img/review/4a_sapa_c.png",
            "title": "Sapa",
            "content": "Bên cạnh việc chiêm ngưỡng khung cảnh thiên nhiên trữ tình của Sapa, bạn cũng đừng quên thử những món ăn địa phương độc đáo của thị trấn này nhé. Vntrip.vn xin giới thiệu tới bạn một vài đặc sản Sapa dưới đây mà bạn nên thử một lần. Cá tầm nhập khẩu thì cá nước lạnh nuôi ở Sapa thường có thịt chắc, thợ săn và không có mỡ. Cách chế biến cá hồi/ cá tầm có thể thái lát để trộn gỏi hay nướng. Còn gì bằng trong cái không khí lạnh của Sapa, bạn ngồi thưởng thức một nồi lẩu cá hồi/cá tầm nóng hổi ăn cùng các loại rau tươi. Sapa là xứ sở của các loại rau đặc trưng vùng ôn đới như súp lơ trắng, hoa lơ xanh, củ cảnh đỏ, su su,.. Rau trồng ở Sapa có vị ngon đặc biệt, ngọt mềm hấp dẫn. Những món rau nổi tiếng nhất tại địa điểm du lịch Sapa đó chính là su su luộc chấm muối vừng, ngồng cải xào tảo,… Lợn cắp nách là món ăn đặc sản của đồng bào dân tộc người Mông. Những chú lợn chỉ nặng chừng 4 – 5kg được làm sạch, tẩm ướp rồi để nguyên con mà nướng hoặc quay. Thịt “lợn cắp nách” nhâm nhi với 2 – 3 chén rượu táo mèo Sapa, nhậu xuyên đêm vẫn chưa chán.…",
            "date": "Novemver 20 2020"
        },
        {
            "id": 5,
            "img": "/img/review/5h_NhaTrangc.png",
            "title": "Nha Trang",
            "content": "Nhắc tới khu vịnh Cam Ranh là nhắc Tứ Bình, những địa điểm du lịch cực kì nổi tiếng mà ai cũng nhắc tới khi đi du lịch Nha Trang. Tứ Bình là tên gọi của 2 hòn đảo, gồm Bình Ba và Bình Hưng, 2 bãi biển (khu du lịch), gồm Bình Lập và Bình Tiên.<br> Đến với vùng biển tứ bình, bạn có thể thỏa sức khám phá những bãi biển hoang sơ bậc nhất, những làng chài vắng bóng khách du lịch và tha hồ thưởng thức đặc sản tôm hùm cùng các món hải sản với giá cực rẻ. Do đây là vùng biển nằm trong khu vực quân sự nên cũng khá hạn chế khách du lịch, khách nước ngoài hoàn toàn không được phép lên đảo. Vì vậy, tứ bình vẫn giữ được những nét đẹp của riêng mình mà không nơi nào có được.<br>Điệp Sơn là một dãy gồm 3 hòn đảo nhỏ, nằm chơi vơi trong vùng biển thuộc vịnh Vân Phong, tỉnh Khánh Hòa. Hành trình khám phá hòn đảo bắt đầu từ thị trấn Vạn Giã, sau khoảng một giờ đồng hồ lênh đênh trên biển, quần đảo Điệp Sơn xinh đẹp dần xuất hiện, cắt hình rõ nét trên đường chân trời. Điệp Sơn chào đón bạn bằng một màu xanh của cây cối, màu đỏ thẫm của những mái nhà lợp ngói và những bãi biển xanh trong màu ngọc bích. Khung cảnh thanh bình và yên ả.",
            "date": "Novemver 16 2020"
        },
        {
            "id": 6,
            "img": "/img/review/6m_VTc.png",
            "title": "Vũng Tàu",
            "content": "Cách Sài Gòn khoảng 3 tiếng đi ô tô, khí hậu ở Vũng Tàu cũng không mấy khác biệt so với Sài Gòn. Cũng 2 mùa mưa – khô rõ rệt. Mùa khô bắt đầu từ tháng 11 đến tháng 4 năm sau, còn mùa mưa bắt đầu từ tháng 5 đến tháng 10. Khí hậu cũng khá ôn hòa, không quá nóng hay quá lạnh. Bạn có thể đi du lịch Vũng Tàu vào bất kỳ thời điểm nào trong năm. Nhưng nếu muốn tắm biển và tham quan Côn Đảo thì bạn nên đi vào mùa khô, tức là khoảng tháng 11 đến tháng 4. Bởi mùa này, biển rất đẹp, mát nhưng không quá lạnh và biển cũng lặng, đi thuyền sẽ an toàn hơn. Một vài cẩm nang du lịch Vũng Tàu để bạn có chuyến đi đúng thời điểm và đáng nhớ nhất đó là: Với những bạn ở các tỉnh miền Nam: các bạn có thể lựa chọn bất kỳ thời điểm nào trong năm kể cả mùa mưa lẫn mùa khô. Chỉ cần bạn xem dự báo thời tiết trước khi đi 2 – 3 ngày là được. Với những bạn ở các tỉnh miền Bắc: nhiều bạn thường book vé máy bay vào Sài Gòn trước 1 – 2 tháng để được giá rẻ. Sau đó mới đi du lịch Vũng Tàu từ Sài Gòn nên để yên tâm thì các bạn hãy lựa chọn mùa khô (tháng 11 – tháng 4). Hơn nữa thời điểm này miền Bắc nhiệt độ thấp nên đi tránh rét thời điểm này là chuẩn không cần chỉnh.",
            "date": "Novemver 10 2020"
        },
        {
            "id": 7,
            "img": "/img/review/7b_CanTho-c.png",
            "title": "Cần Thơ",
            "content": "Cần Thơ có nhiều địa điểm du lịch không theo mùa. Tuy vậy, nắm bắt đúng mùa trái cây là mẹo tốt để du lịch miệt vườn Cần Thơ. Vừa ngắm nhìn cảnh vườn trái cây, vừa ăn và mua về làm quà càng tuyệt vời. Note lại ngày du lịch Cần Thơ nên đi mùa nào với các mùa trái cây miền Tây Tháng 3, đầu tháng 4: Mùa vú sữa, Cuối tháng 4, tháng 5 đến cuối tháng 6: mùa sầu riêng, thanh trà. Cần Thơ khá nhiều vườn sầu riêng lớn.. Tháng 5,6: mùa dâu da với trái cây rực vàng cả vườn. Tháng 6,7: mùa chôm chôm, măng cụt. Lúc này chôm chôm chín đỏ cả vườn nhìn khá thích mắt. Tháng 7: mùa nhãn Ngoài ra mùa nước nổi miền Tây là từ tháng 7 đến tháng 11. Mùa đó tùy thời tiết mưa nắng thất thường. Nhưng chắc chắn sản vật và cảnh sắc miền Tây cực kỳ đẹp. Và dĩ nhiên, Cần Thơ cũng nằm trong số đó. Mình hay gọi vui Cần Thơ là thành phố miệt vườn. Nó vừa là thành phố hiện đại trẻ trung, vừa có sông nước, vườn trái cây dân dã. Người dân ở đây trìu mến, nhiệt tình. Một điều không thể không nhắc là con gái ở Cần Thơ rất xinh. Hãy cùng điểm qua những địa điểm du lịch Cần Thơ hấp dẫn: khu du lịch Cần Thơ mới mở, nổi tiếng và những điểm du lịch bạn không nên bỏ qua.",
            "date": "Novemver 28 2020"
        },
        {
            "id": 8,
            "img": "/img/review/9a_YenBaic.png",
            "title": "Yên Bái",
            "content": "Tú Lệ là một xã thuộc huyện Văn Chấn, Yên Bái. Cả xã chính là một thung lũng rộng gần 3.000ha, nằm giữa 3 dãy núi Khau Phạ, Khau Song và Khau Thán. Không chỉ gây ấn tượng với cảnh sắc thiên nhiên đầy mê hoặc, thung lũng Tú Lệ còn mang trong mình những bí ẩn và thiêng liêng về tập tục, văn hóa của đồng bào dân tộc người Thái.<br>Tú Lệ đẹp nhất vào mùa thu, khi trong khoảng tháng 9, tháng 10, cả Tú Lệ sơn khoác lên mình bộ áo vàng óng ánh của những ruộng bậc thang lúa chín. Màu vàng của lúa, hòa quyện với ánh nắng ban chiều được phản chiếu từ con suối nhỏ tạo nên khung cảnh thần tiên. Nếu bắt trọn được khoảnh khắc này, quả thật không còn gì bằng.<br>Suối Giàng cũng là một trong những địa điểm du lịch đẹp nhất Yên Bái bạn không nên bỏ qua. Đây là xã thuộc huyện Văn Chấn phía đông nam Yên Bái, nằm trên độ cao 1.371m so với mực nước biển, sâu trên dãy núi Fansipan hùng vĩ.",
            "date": "Novemver 10 2020"
        },
        {
            "id": 9,
            "img": "/img/review/10c_KienGiangc.png",
            "title": "Phú Quốc",
            "content": "Đêm cuối mình check in tại The Palmy. Khách sạn này gần thị trấn Dương Đông hơn là Sol. Điểm cộng là khách sạn sạch sẽ, trang trí kiểu nhà cổ đồ gỗ xưa, có bể bơi, bãi tắm riêng. Nhưng mình vì đã đến Sol trước nên thấy chỗ này không thích bằng Sol. Có 2 bể bơi nhưng ko rộng lắm. Bãi tắm thì nhỏ nên nếu muốn chụp ảnh thì góc chụp sẽ bị hẹp. The Palmy có xe đưa đón sân bay miễn phí nên mình đã book sẵn giờ ra sân bay. Các bạn lễ tân nhiệt tình, niềm nở. Mình ra sân bay tưởng 15′ nhưng mất chưa đến 10′",
            "date": "Novemver 10 2020"
        },
        {
            "id": 10,
            "img": "/img/review/11c_AnGiangc.png",
            "title": "An Giang",
            "content": "Đã về đến miền Tây thì chắc hẳn du khách nào cũng sẽ ghé thăm Miếu Bà Chúa Xứ ít nhất một lần. Nơi đây không chỉ gây ấn tượng cho du khách bởi vẻ đẹp cổ kính và không gian linh thiêng. Đến với Miếu Bà Chúa Xứ bạn sẽ có cơ hội nghe kể về những truyền thuyết của ngôi miếu đã được truyền từ đời này sang đời khác. Mỗi năm, Miếu Bà Chúa Xứ đón tiếp hàng nghìn du khách đến thắp hương và bái lễ. Đây quả là một trong những điểm du lịch Châu Đốc hấp dẫn bạn không nên bỏ qua đấy nhé.",
            "date": "Novemver 30 2020"
        }

    ]

}